
/* Class = "UILabel"; text = "Name"; ObjectID = "PEO-eO-Za5"; */
"PEO-eO-Za5.text" = "Name";

/* Class = "UILabel"; text = "Sync error message"; ObjectID = "bhh-wA-yPv"; */
"bhh-wA-yPv.text" = "Sync error message";

/* Class = "UILabel"; text = "Type"; ObjectID = "f7h-hR-Rxq"; */
"f7h-hR-Rxq.text" = "Type";

/* Class = "UILabel"; text = "Sync Status"; ObjectID = "ojQ-e2-ihe"; */
"ojQ-e2-ihe.text" = "Sync Status";
